{
    "type":"art",
    "value":[
        {
            "id":1,
            "name": "Крик",
            "artist": "Эдвард Мунк",
            "year":"1893 — 1910",
            "place":"Музей Мунка, Осло; Национальный музей Норвегии, Осло; В частной коллекции",
            "fact":"<p>Мунк создал четыре версии «Крика», используя различные техники.</p><p>«Крик» как эмблема экспрессионизма служит своего рода прелюдией к искусству XX века, предвещая ключевые для модернизма темы одиночества, отчаяния и отчуждения. Словно бы заглянув в грядущее столетие мировых войн, революций и экологических бедствий, автор, кажется, отрицает саму возможность какого-либо их преодоления, или трансцендентности.</p><p>Фигура кричащего примитивизирована до такой степени, что напоминает различным комментаторам скелет, эмбрион или сперматозоид. Волнообразные линии пейзажа, будто эхо, повторяют закруглённые контуры головы и широко раскрытого рта — как если бы звук крика отдавался повсюду. Негативная эмоция субъекта, таким образом, подминает под себя окружающий мир, приобретая вселенский размах.</p><p>Но возможно и обратное прочтение: человек агонизирует по поводу раздающегося отовсюду, как выразился сам художник, «крика природы».</p>"
        },
        {
            "id":2,
            "name": "Сын Человеческий",
            "artist": "Рене Магритт",
            "year":"1964",
            "place":"В частной коллекции",
            "fact":"<p>На картине изображен мужчина в пальто и шляпе-котелке, стоящий около невысокой стены, за которой видно море и пасмурное небо или дым. Лицо человека практически полностью закрыто парящим перед ним зелёным яблоком. </p><p>Своим названием картина, как полагают, обязана образу современного мужчины — этакого бизнесмена, строго одетого, высокоэффективного, но всё равно остающегося сыном библейского Адама и подвергающегося искушению тем же яблоком. </p><p>Магритт сказал о картине:«По крайней мере, она отчасти хорошо скрывает лицо, поэтому у вас есть очевидное лицо, яблоко, скрывающее видимое, но скрытое лицо человека. Это то, что происходит постоянно. Все, что мы видим, скрывает что-то другое, мы всегда хотим видеть то, что скрыто тем, что мы видим. Существует интерес к тому, что скрыто и что видимое нам не показывает. Этот интерес может принимать форму довольно интенсивного чувства, своего рода конфликта, можно сказать, между видимым, которое скрыто, и видимым, которое представлено».</p>"
        },
        {
            "id":3,
            "name": "Сотворение Адама",
            "artist": "Микеланджело",
            "year":"1511",
            "place":"Сикстинская капелла, Ватикан",
            "fact":"<p>Фреска является четвёртой из девяти центральных композиций потолка Сикстинской капеллы, посвящённых девяти сюжетам книги Бытия.</p><p>«Сотворение Адама» — одна из самых выдающихся композиций росписи Сикстинской капеллы. </p><p>В бесконечном пространстве летит Бог-Отец, окружённый бескрылыми ангелами, с реющей белой туникой. Правая рука вытянута навстречу руке Адама и почти касается её. Лежащее на зелёной скале тело Адама постепенно приходит в движение, пробуждается к жизни. Вся композиция сконцентрирована на жесте двух рук. Рука Бога даёт импульс, а рука Адама принимает его, давая всему телу жизненную энергию. </p><p>Тем, что их руки не соприкасаются, Микеланджело подчеркнул невозможность соединения божественного и человеческого. В образе Бога, по замыслу художника, преобладает не чудесное начало, а гигантская творческая энергия. В образе Адама Микеланджело воспевает силу и красоту человеческого тела. Фактически, перед нами предстаёт не само сотворение человека, а момент, в который тот получает душу, страстное искание божественного, жажду познания.</p>"
        },
        {
            "id":4,
            "name": "Любительница абсента",
            "artist": "Пабло Пикассо",
            "year":"1901",
            "place":"Эрмитаж, Санкт-Петербург",
            "fact":"<p>По мнению некоторых искусствоведов, в обличии любительницы художник изобразил портрет своей души в трудный для него период жизни.</p><p>В картине «Любительница абсента», как и в других своих работах, художник не критикует социальные порядки. Он поднимает вопросы о месте человека в мире, об отношении к себе и другим.Южная внешность: темные глаза, черные брови и волосы, собранные в пучок, выдают тоску художника по родной Испании. Мужественное лицо, с широкими скулами, ровным ртом и узкими губами не передает каких-либо эмоций.</p><p>Левой рукой героиня поддерживает подбородок. Правой обхватывает левое плечо. Втянутая в плечи шея, фигура, сжавшаяся в комок, создает ощущение беспомощности и беззащитности. Замкнутость линий не оставляет какого-либо свободного пространства. О несломленном духе говорит осанка – ровная спина.В архиве французского галериста Канвейлера полотно называлось «Женщина с бокалом абсента» («La femme au verre d`abssinthe» – фр.) Он приобрел его у мастера в 1909 году.</p><p>Московский купец и коллекционер  Сергей Иванович Щукин, выкупив шедевр у Канвейлера, дал ей название «Пьяница». Смена названия была связана с начавшимся в 1905 году запретом абсента в Европе.</p><p>После эмиграции Щукина (1918) коллекция была национализирована. Произведение попало в Эрмитаж. Нынешнее название появилось после изучения архивов Канвейлера. Второе название шедевра – «Аперитив» менее известно.</p>"
        },
        {
            "id":5,
            "name": "Поцелуй",
            "artist": "Густав Климт",
            "year":"1907-1908",
            "place":"Галерея Бельведер, Вена",
            "fact":"<p>История написания «Поцелуя» такова: однажды некий граф заказал Густаву Климту картину для своей возлюбленной. Для написания женского образа художник получил медальон, на котором во всем великолепии была представлена невеста графа. Заказчик поставил условие: он и девушка должны быть изображены на картине в страстном поцелуе. Климт выполнил его пожелание, граф остался доволен. Но его мучил один вопрос: почему на картине их уста не сомкнулись в страстном поцелуе? Густав объяснил это тем, что попробовал изобразить желание, настроение и атмосферу − те мотивы, которые в миг самого поцелуя бросают в бездну любовного наслаждения. Граф принял ответ... Картина так понравилась девушке, что через некоторое время заказчик уже уезжал со своей молодой женой в свадебное путешествие: увидев картину, она сразу согласилась выйти за него замуж. </p><p>Позже Климт раскрыл тайну «Поцелуя». Оказывается, что когда художник писал картину, то сам влюбился в девушку с медальона. Поэтому он изобразил томительное ожидание поцелуя вместо самого поцелуя. Это была маленькая месть из чувства ревности к графу.</p>"
        },
        {
            "id":6,
            "name": "Девочка с персиками",
            "artist": "Валентин Серов",
            "year":"1887",
            "place":"Государственная Третьяковская галерея, Москва",
            "fact":"<p>Картина написана в усадьбе Саввы Мамонтова Абрамцево, которую тот приобрёл у дочери писателя Сергея Аксакова в 1870 году. </p><p>На портрете изображена 11-летняя дочь хозяина усадьбы Вера Мамонтова. В августе 1887 года 11-летняя Вера Мамонтова вбежала в дом и, взяв персик, присела за стол. Валентин Серов, который часто гостил в имении Абрамцево, предложил девочке позировать. Вера позировала 22-летнему Серову каждый день почти два месяца. Серов подарил картину Елизавете Мамонтовой, матери Веры, и картина долгое время висела в комнате.</p><p>Валентин Серов так отзывался о работе над этой картиной:«Всё, чего я добивался, — это свежести, той особенной свежести, которую всегда чувствуешь в натуре и не видишь в картинах. Писал я больше месяца и измучил её, бедную, до смерти, уж очень хотелось сохранить свежесть живописи при полной законченности, — вот как у старых мастеров».</p>"
        },
        {
            "id":7,
            "name": "Иван Грозный и сын его Иван",
            "artist": "Илья Репин",
            "year":"1883 — 1885",
            "place":"Государственная Третьяковская галерея, Москва",
            "fact":"<p>Изображает легендарный эпизод из жизни Ивана Грозного, когда он в сильном гневе нанёс смертельный удар своему сыну царевичу Ивану. Картина показывает муку раскаяния на лице Грозного и кротость умирающего царевича, со слезами на глазах прощающего обезумевшего от горя отца.</p><p>Как вспоминал Репин:«Писал — залпами, мучился, переживал, вновь и вновь исправлял уже написанное, упрятывал с болезненным разочарованием в своих силах, вновь извлекал и вновь шел в атаку. Мне минутами становилось страшно. Я отворачивался от этой картины, прятал её. На моих друзей она производила то же впечатление. Но что-то гнало меня к этой картине, и я опять работал над ней». </p><p>Впервые картина была показана в 1885 году друзьям художника, среди которых были Крамской, Шишкин, Ярошенко, Брюллов и другие; по воспоминаниям Репина, гости были ошеломлены и долго молчали, ожидая, что скажет Крамской.</p>"
        },
        {
            "id":8,
            "name": "Актер Отани Онидзи в роли слуги Якко Эдохэя",
            "artist": "Тосюсай Сяраку",
            "year":"1794",
            "place":"ГМИИ им. А. С. Пушкина",
            "fact":"<p>Художник, о котором почти ничего доподлинно неизвестно, Тосюсай Сяраку, прославился смелыми и откровенными изображениями актёров театра кабуки. Он писал их, не идеализируя, как предшественники, но и не пытаясь изобразить реалистично, а, скорее, утрированно, преувеличивая черты и подчеркивая личности актёров.</p><p>Это одна из гравюр, на ней актёр Отани Онидзи III изображен в спектакле «Разноцветные поводья любящей жены» в роли Якко Эдобэя. Якко – слуга, которого самураи часто используют в своих тёмных интригах. Перекошенное в злобе лицо Отани Онидзи в ракурсе три четверти, вставшие дыбом волосы, а также искорёженные, растопыренные пальцы, готовые схватить врага, ясно передают характер этого злодея.</p><p>Сергею Эйзенштейну однажды удалось приобрести два листа портретов Сяраку, среди которых и «Актер Отани Онидзи в роли слуги Якко Эдохэя». Сегодня они считаются перегравировкой XX века, хранятся в ГМИИ им. А. С. Пушкина, в Музее кино представлены факсимиле — точные копии.</p><p>Режиссер задумался над тем, почему у Отани так сильно скошены глаза. Актер не был косоглазым от рождения, это была какая-то условность игры, таким же образом скашивали зрачки к переносице актеры Кабуки в спектаклях, привезенных в Москву. И это происходило в моменты, когда актер одной лишь мимикой изображал сильную эмоцию — например, гнев. Эйзенштейн стал изучать движение глазных мышц при разных чувствах. Оказалось, люди неосознанно сближают зрачки, когда целиком сосредоточены на чем-то или на ком-то, когда испытывают стресс. Японцы заметили это и внесли в канон для актерской игры в подчеркнутом виде, чтобы могли увидеть зрители вдали от сцены, а Сяраку гротескно заострил этот момент в гравюре. Это наблюдение помогло Эйзенштейну в работе с актерами в фильме «Иван Грозный». Он посоветовал актеру Михаилу Кузнецову: чтобы передать жестокость опричников, не надо рычать — достаточно сблизить зрачки, и зритель интуитивно поймет состояние души персонажа.</p>"
        },
        {
            "id":9,
            "name": "Алёнушка",
            "artist": "Виктор Васнецов",
            "year":"1881",
            "place":"Государственная Третьяковская галерея, Москва",
            "fact":"<p>Работу над картиной художник начал в 1880 году. Сначала он рисовал пейзажные этюды на берегу Вори в Абрамцеве, у пруда в Ахтырке. Сохранилось несколько этюдов того времени. Работа была закончена зимой 1881 года в Москве, после чего Васнецов отправил её на Передвижную выставку.</p><p>Критик И. Э. Грабарь назвал картину одной из лучших картин русской школы. Сам Васнецов так отзывался о своей картине:«Алёнушка как будто давно жила в моей голове, но реально я увидел её в Ахтырке, когда встретил одну простоволосую девушку, поразившую моё воображение. Столько тоски, одиночества и чисто русской печали было в её глазах… Каким-то особым русским духом веяло от неё».</p><p> Изначально картина называлась «Дурочка Алёнушка». «Дурочками» в то время называли сирот (по-другим сведениям, юродивых). Со временем в восприятии зрителей картина оказалась связана со сказкой про сестрицу Алёнушку и брата Иванушку.</p>"
        },
        {
            "id":10,
            "name": "Возвращение блудного сына",
            "artist": "Рембрандта",
            "year":"1666 — 1669",
            "place":"Эрмитаж, Санкт-Петербург",
            "fact":"<p>Это самое большое полотно Рембрандта на религиозную тему.</p><p>На небольшой площадке перед домом собрались несколько человек. В левой части картины изображён спиной ко зрителю коленопреклонённый блудный сын. Его лица не видно, голова написана в profil perdu. Отец нежно касается плеч сына, приобнимая его. Картина — классический пример композиции, где главное сильно сдвинуто от центральной оси картины для наиболее точного раскрытия основной идеи произведения. «Главное в картине Рембрандт выделяет светом, сосредотачивая на нём наше внимание. Композиционный центр находится почти у края картины. Художник уравновешивает композицию фигурой старшего сына, стоящего справа. Размещение главного смыслового центра на одной трети расстояния по высоте соответствует закону золотого сечения, который с древних времен использовали художники, чтобы добиться наибольшей выразительности своих творений».</p><p>Бритая, будто у каторжника, голова блудного сына и его потрёпанная одежда свидетельствуют о падении. Воротник хранит намёк на былую роскошь. Туфли изношены, причем трогательная деталь — одна упала, когда сын становился на колени. В глубине угадывается крыльцо и за ним отцовский дом. Мастер поместил главные фигуры на стыке живописного и реального пространств (позднее холст был надставлен внизу, но по замыслу автора его нижний край проходил на уровне пальцев ног коленопреклонённого сына).</p>"
        }
    ]
}